Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

source: Export Here
de: Hierhin exportieren
es: Exportar aquí
fr: Exporter ici
ro: Exportă aici
ru: Экспортировать сюда

source: Export JSON…
de: JSON exportieren …
es: Exportar JSON…
fr: Exporter JSON…
ro: Exportă JSON…
ru: Экспорт JSON…

source: Export multiple modules at once
de: Mehrere Module auf einmal exportieren
es: Exportar varios módulos a la vez
fr: Exporter plusieurs modules à la fois
ro: Exportă mai multe module deodată
ru: Экспортировать несколько модулей сразу

source: Export slide…
de: Folie exportieren …
es: Exportar diapositiva…
fr: Exporter la diapositive…
ro: Exportă slide-ul…
ru: Экспортировать слайд…

source: Export slides
de: Folien exportieren
es: Exportar diapositivas
fr: Exporter les diapositives
ro: Exportă slide-uri
ru: Экспортировать слайды

source: Export Successful
de: Export erfolgreich
es: Exportación correcta
fr: Export réussi
ro: Export reușit
ru: Экспорт выполнен

# Exportă JSON…
source: Export JSON…
de: JSON exportieren …
es: Exportar JSON…
fr: Exporter JSON…
ro: Exportă JSON…
ru: Экспорт JSON…

# Exportă sesiunea…
source: Export the session…
de: Sitzung exportieren …
es: Exportar la sesión…
fr: Exporter la session…
ro: Exportă sesiunea…
ru: Экспортировать сессию…

# Exportă tema activă ca pachet .tptheme
source: Export the active theme as a .tptheme package
de: Aktives Thema als .tptheme-Paket exportieren
es: Exporta el tema activo como paquete .tptheme
fr: Exporter le thème actif comme paquet .tptheme
ro: Exportă tema activă ca pachet .tptheme
ru: Экспортировать активную тему как пакет .tptheme

# Exportă tema ca pachet .tptheme (include toate fișierele media)
source: Export the theme as a .tptheme package (includes all media files)
de: Thema als .tptheme-Paket exportieren (enthält alle Mediendateien)
es: Exportar el tema como paquete .tptheme (incluye todos los archivos multimedia)
fr: Exporter le thème comme paquet .tptheme (inclut tous les fichiers médias)
ro: Exportă tema ca pachet .tptheme (include toate fișierele media)
ru: Экспортировать тему как пакет .tptheme (включая все медиафайлы)

# Exportă…
source: Export…
de: Exportieren …
es: Exportar…
fr: Exporter…
ro: Exportă…
ru: Экспорт…

source: Exporting
de: Exportieren
es: Exportando
fr: Export en cours
ro: Se exportă
ru: Экспорт

source: Exporting %@...
de: %@ wird exportiert …
es: Exportando %@…
fr: Export de %@…
ro: Se exportă %@…
ru: Экспорт %@…

source: Exporting %lld of %lld...
de: %lld von %lld werden exportiert …
es: Exportando %lld de %lld…
fr: Export de %lld sur %lld…
ro: Se exportă %lld din %lld…
ru: Экспорт %lld из %lld…

# Exportul a eșuat: %@
source: Export failed: %@
de: Export fehlgeschlagen: %@
es: La exportación ha fallado: %@
fr: Échec de l’export : %@
ro: Exportul a eșuat: %@
ru: Ошибка экспорта: %@

# Extensie fișier (live)
source: File extension (live)
de: Dateiendung (live)
es: Extensión de archivo (en directo)
fr: Extension du fichier (en direct)
ro: Extensie fișier (live)
ru: Расширение файла (эфир)

source: Failed to encode data.
de: Die Daten konnten nicht codiert werden.
es: No se han podido codificar los datos.
fr: Échec de l’encodage des données.
ro: Datele nu au putut fi codificate.
ru: Не удалось закодировать данные.

source: Failed to write file: %@
de: Datei konnte nicht geschrieben werden: %@
es: No se ha podido escribir el archivo: %@
fr: Échec de l’écriture du fichier : %@
ro: Fișierul nu a putut fi scris: %@
ru: Не удалось записать файл: %@

# Faptele Apostolilor
source: Acts of the Apostles
de: Apostelgeschichte
es: Hechos de los Apóstoles
fr: Actes des Apôtres
ro: Faptele Apostolilor
ru: Деяния апостолов

# Fără
source: None
de: Keine
es: Ninguno
fr: Aucun
ro: Fără
ru: Нет

# Fără carte
source: No book
de: Kein Buch
es: Sin libro
fr: Aucun livre
ro: Fără carte
ru: Нет книги

# Fără temă
source: No theme
de: Kein Thema
es: Sin tema
fr: Aucun thème
ro: Fără temă
ru: Нет темы

source: No theme of its own — uses the global theme. Click to edit this presenter.
de: Kein eigenes Thema — verwendet das globale Thema. Klicken, um diesen Präsentator zu bearbeiten.
es: Sin tema propio: usa el tema global. Pulsa para editar este presentador.
fr: Aucun thème propre — utilise le thème global. Cliquez pour modifier ce présentateur.
ro: Fără temă proprie — folosește tema globală. Apasă pentru a edita acest prezentator.
ru: Нет собственной темы — используется глобальная. Нажмите, чтобы изменить этот презентатор.

# Fără titlu
source: Untitled
de: Ohne Titel
es: Sin título
fr: Sans titre
ro: Fără titlu
ru: Без названия

# Feed-ul de actualizări lipsește.
source: The update feed is missing.
de: Der Update-Feed fehlt.
es: Falta el feed de actualizaciones.
fr: Le flux de mises à jour est absent.
ro: Feed-ul de actualizări lipsește.
ru: Лента обновлений отсутствует.

source: Each presenter (Bible, Songs, Slides) has its own layout: boxes, background and transitions
de: Jeder Präsentator (Bibel, Lieder, Folien) hat sein eigenes Layout: Felder, Hintergrund und Übergänge
es: Cada presentador (Biblia, Canciones, Diapositivas) tiene su propio diseño: cajas, fondo y transiciones
fr: Chaque présentateur (Bible, Chants, Diapositives) a sa propre disposition : zones, arrière-plan et transitions
ro: Fiecare prezentator (Biblie, Cântece, Slide-uri) are propriul layout: casete, fundal și tranziții
ru: У каждого презентатора (Библия, Песни, Слайды) свой макет: поля, фон и переходы

source: Each presenter can now have its own theme. Save the whole mix, or only the presenter you are editing?
de: Jeder Präsentator kann jetzt ein eigenes Thema haben. Die ganze Mischung speichern oder nur den gerade bearbeiteten Präsentator?
es: Ahora cada presentador puede tener su propio tema. ¿Guardas la mezcla entera o solo el presentador que estás editando?
fr: Chaque présentateur peut désormais avoir son propre thème. Enregistrer l’ensemble, ou seulement le présentateur en cours d’édition ?
ro: Fiecare prezentator poate avea acum tema lui. Salvezi întregul amestec sau doar prezentatorul pe care îl editezi?
ru: Теперь у каждого презентатора может быть своя тема. Сохранить всё целиком или только редактируемый презентатор?

source: For God so loved the world, that he gave his only Son, that whoever believes in him should not perish but have eternal life.
de: Denn so sehr hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, damit jeder, der an ihn glaubt, nicht verloren geht, sondern ewiges Leben hat.
es: Porque tanto amó Dios al mundo que dio a su Hijo único, para que todo el que cree en él no perezca, sino que tenga vida eterna.
fr: Car Dieu a tant aimé le monde qu’il a donné son Fils unique, afin que quiconque croit en lui ne périsse point, mais qu’il ait la vie éternelle.
ro: Fiindcă atât de mult a iubit Dumnezeu lumea, că a dat pe singurul Lui Fiu, pentru ca oricine crede în El să nu piară, ci să aibă viața veșnică.
ru: Ибо так возлюбил Бог мир, что отдал Сына Своего Единородного, дабы всякий верующий в Него не погиб, но имел жизнь вечную.

# Filă Nouă
source: New Tab
de: Neuer Tab
es: Pestaña nueva
fr: Nouvel onglet
ro: Filă Nouă
ru: Новая вкладка

# Filă nouă (tab nou de prezentare)
source: New tab (new presentation tab)
de: Neuer Tab (neuer Präsentations-Tab)
es: Pestaña nueva (nueva pestaña de presentación)
fr: Nouvel onglet (nouvel onglet de présentation)
ro: Filă nouă (tab nou de prezentare)
ru: Новая вкладка (новая вкладка показа)

source: File
de: Datei
es: Archivo
fr: Fichier
ro: Fișier
ru: Файл

source: File not found.
de: Datei nicht gefunden.
es: Archivo no encontrado.
fr: Fichier introuvable.
ro: Fișierul nu a fost găsit.
ru: Файл не найден.

source: Filter
de: Filtern
es: Filtro
fr: Filtrer
ro: Filtru
ru: Фильтр

source: Filter files
de: Dateien filtern
es: Filtrar archivos
fr: Filtrer les fichiers
ro: Filtrează fișierele
ru: Фильтровать файлы

# Filtre suplimentare
source: More filters
de: Weitere Filter
es: Más filtros
fr: Filtres supplémentaires
ro: Filtre suplimentare
ru: Дополнительные фильтры

source: Final
de: Finale
ru: Финал

source: First page
de: Erste Seite
es: Primera página
fr: Première page
ro: Prima pagină
ru: Первая страница

source: First: %@ · Last: %@
de: Erste: %@ · Letzte: %@
es: Primera: %@ · Última: %@
fr: Premier : %@ · Dernier : %@
ro: Primul: %@ · Ultimul: %@
ru: Первый: %@ · Последний: %@

# Fișier
source: File
de: Datei
es: Archivo
fr: Fichier
ro: Fișier
ru: Файл

# Fișier propriu
source: Own file
de: Eigene Datei
es: Archivo propio
fr: Fichier propre
ro: Fișier propriu
ru: Свой файл

# Fișiere media lipsă din pachet: %@. Fundalurile respective vor fi goale.
source: Media files missing from the package: %@. Those backgrounds will be empty.
de: Im Paket fehlende Mediendateien: %@. Diese Hintergründe bleiben leer.
es: Faltan archivos multimedia en el paquete: %@. Esos fondos quedarán vacíos.
fr: Fichiers médias absents du paquet : %@. Ces arrière-plans seront vides.
ro: Fișiere media lipsă din pachet: %@. Fundalurile respective vor fi goale.
ru: В пакете отсутствуют медиафайлы: %@. Эти фоны будут пустыми.

# Fișierul importat
source: The imported file
de: Die importierte Datei
es: El archivo importado
fr: Le fichier importé
ro: Fișierul importat
ru: Импортированный файл

# Fișierul media „%@” lipsește
source: The media file “%@” is missing
de: Die Mediendatei „%@“ fehlt
es: Falta el archivo multimedia «%@»
fr: Le fichier média « %@ » est absent
ro: Fișierul media „%@” lipsește
ru: Медиафайл «%@» отсутствует

# Fișierul nu este o arhivă ZIP validă.
source: The file is not a valid ZIP archive.
de: Die Datei ist kein gültiges ZIP-Archiv.
es: El archivo no es un ZIP válido.
fr: Le fichier n’est pas une archive ZIP valide.
ro: Fișierul nu este o arhivă ZIP validă.
ru: Файл не является корректным ZIP-архивом.

# Fișierul nu este o sesiune TopPresenter.
source: The file is not a TopPresenter session.
de: Die Datei ist keine TopPresenter-Sitzung.
es: El archivo no es una sesión de TopPresenter.
fr: Le fichier n’est pas une session TopPresenter.
ro: Fișierul nu este o sesiune TopPresenter.
ru: Файл не является сессией TopPresenter.

# Fixat pentru această sesiune
source: Pinned for this session
de: Für diese Sitzung angeheftet
es: Fijado para esta sesión
fr: Épinglé pour cette session
ro: Fixat pentru această sesiune
ru: Закреплено для этой сессии

# Fixate
source: Pinned
de: Angeheftet
es: Fijados
fr: Épinglé
ro: Fixate
ru: Закреплено

# Fixează sus
source: Pin to top
de: Oben anheften
es: Fijar arriba
fr: Épingler en haut
ro: Fixează sus
ru: Закрепить сверху

source: Floating
de: Schwebend
es: Flotante
fr: Flottant
ro: Plutitor
ru: Плавающий

source: Focus Search
de: Zur Suche
es: Ir a la búsqueda
fr: Aller à la recherche
ro: Mergi la căutare
ru: Перейти к поиску

source: Focus Search Field
de: Suchfeld fokussieren
es: Ir al campo de búsqueda
fr: Activer le champ de recherche
ro: Mergi la câmpul de căutare
ru: Перейти в поле поиска

source: folder
de: Ordner
es: carpeta
fr: dossier
ru: папка

# Folosește ca fundal
source: Use as background
de: Als Hintergrund verwenden
es: Usar como fondo
fr: Utiliser comme arrière-plan
ro: Folosește ca fundal
ru: Использовать как фон

source: Font:
de: Schrift:
es: Fuente:
fr: Police :
ru: Шрифт:

# Fontul de bază pentru tot textul
source: The base font for all text
de: Die Grundschrift für allen Text
es: La fuente base para todo el texto
fr: La police de base pour tout le texte
ro: Fontul de bază pentru tot textul
ru: Основной шрифт для всего текста

# Force Touch pe butonul Clear:
source: Force Touch on the Clear button:
de: Fester Druck auf die Taste „Löschen“:
es: Force Touch en el botón Limpiar:
fr: Appui fort sur le bouton Effacer :
ro: Force Touch pe butonul Clear:
ru: Сильное нажатие на кнопку «Очистить»:

source: Force Touch:
de: Fester Druck:
fr: Appui fort :
ru: Сильное нажатие:

# Format export implicit:
source: Default export format:
de: Standard-Exportformat:
es: Formato de exportación predeterminado:
fr: Format d’export par défaut :
ro: Format export implicit:
ru: Формат экспорта по умолчанию:

source: Unknown format (accepted: TopPresenter/OpenSong/OpenLyrics, ChordPro, TXT, PPTX, PPT).
de: Unbekanntes Format (akzeptiert: TopPresenter/OpenSong/OpenLyrics, ChordPro, TXT, PPTX, PPT).
es: Formato desconocido (aceptados: TopPresenter/OpenSong/OpenLyrics, ChordPro, TXT, PPTX, PPT).
fr: Format inconnu (acceptés : TopPresenter/OpenSong/OpenLyrics, ChordPro, TXT, PPTX, PPT).
ro: Format necunoscut (acceptat: TopPresenter/OpenSong/OpenLyrics, ChordPro, TXT, PPTX, PPT).
ru: Неизвестный формат (принимаются: TopPresenter/OpenSong/OpenLyrics, ChordPro, TXT, PPTX, PPT).

# Formatare JSON (pretty-print)
source: JSON formatting (pretty-print)
de: JSON-Formatierung (lesbar)
es: Formateo JSON (pretty-print)
fr: Mise en forme JSON (indentée)
ro: Formatare JSON (pretty-print)
ru: Форматирование JSON (с отступами)

# Formate de import suportate:
source: Supported import formats:
de: Unterstützte Importformate:
es: Formatos de importación admitidos:
fr: Formats d’import pris en charge :
ro: Formate de import suportate:
ru: Поддерживаемые форматы импорта:

# forme în %@
source: shapes in %@
de: Formen in %@
es: formas en %@
fr: formes dans %@
ro: forme în %@
ru: фигур в %@

# Foto
source: Photo
de: Foto
es: Foto
ro: Foto
ru: Фото

# Frecvență
source: Frequency
de: Häufigkeit
es: Frecuencia
fr: Fréquence
ro: Frecvență
ru: Частота

source: Freeze
de: Einfrieren
es: Congelar
fr: Geler
ro: Îngheață
ru: Заморозить

source: Freeze/Unfreeze
de: Einfrieren/Fortsetzen
es: Congelar/Descongelar
fr: Geler/Dégeler
ro: Îngheață/Dezgheață
ru: Заморозить/Разморозить

source: Full
de: Vollständig
es: Completo
fr: Complet
ro: Complet
ru: Полный

# Fundal
source: Background
de: Hintergrund
es: Fondo
fr: Arrière-plan
ro: Fundal
ru: Фон

# Fundal global: imagine, GIF animat sau video în buclă
source: Global background: image, animated GIF or looping video
de: Globaler Hintergrund: Bild, animiertes GIF oder Endlosvideo
es: Fondo global: imagen, GIF animado o vídeo en bucle
fr: Arrière-plan global : image, GIF animé ou vidéo en boucle
ro: Fundal global: imagine, GIF animat sau video în buclă
ru: Глобальный фон: изображение, анимированный GIF или зацикленное видео

# Fundal pentru acest prezentator: imagine, GIF sau video în buclă
source: Background for this presenter: image, GIF or looping video
de: Hintergrund für diesen Präsentator: Bild, GIF oder Endlosvideo
es: Fondo para este presentador: imagen, GIF o vídeo en bucle
fr: Arrière-plan pour ce présentateur : image, GIF ou vidéo en boucle
ro: Fundal pentru acest prezentator: imagine, GIF sau video în buclă
ru: Фон для этого презентатора: изображение, GIF или зацикленное видео

# Fundal personalizat
source: Custom background
de: Eigener Hintergrund
es: Fondo personalizado
fr: Arrière-plan personnalisé
ro: Fundal personalizat
ru: Свой фон

# Fundalul rămâne la Ascundere
source: Background stays on Hide
de: Hintergrund bleibt beim Ausblenden
es: El fondo se mantiene al ocultar
fr: L’arrière-plan reste au masquage
ro: Fundalul rămâne la Ascundere
ru: Фон остаётся при скрытии

# Fus orar:
source: Time zone:
de: Zeitzone:
es: Zona horaria:
fr: Fuseau horaire :
ro: Fus orar:
ru: Часовой пояс:

# Galben
source: Yellow
de: Gelb
es: Amarillo
fr: Jaune
ro: Galben
ru: Жёлтый

# Gata
source: Done
de: Fertig
es: Listo
fr: Terminé
ro: Gata
ru: Готово

# Gata!
source: Done!
de: Fertig!
es: ¡Listo!
fr: Terminé !
ro: Gata!
ru: Готово!

source: General
de: Allgemein
fr: Général
ru: Общие

# Glisare dreapta
source: Swipe right
de: Nach rechts wischen
es: Deslizar a la derecha
fr: Balayer vers la droite
ro: Glisare dreapta
ru: Свайп вправо

# Glisare jos
source: Swipe down
de: Nach unten wischen
es: Deslizar hacia abajo
fr: Balayer vers le bas
ro: Glisare jos
ru: Свайп вниз

# Glisare stânga
source: Swipe left
de: Nach links wischen
es: Deslizar a la izquierda
fr: Balayer vers la gauche
ro: Glisare stânga
ru: Свайп влево

# Glisare sus
source: Swipe up
de: Nach oben wischen
es: Deslizar hacia arriba
fr: Balayer vers le haut
ro: Glisare sus
ru: Свайп вверх

# Global (toate prezentările)
source: Global (all presentations)
de: Global (alle Präsentationen)
es: Global (todas las presentaciones)
fr: Global (toutes les présentations)
ro: Global (toate prezentările)
ru: Глобально (все показы)

# Glosă interliniară (live)
source: Interlinear gloss (live)
de: Interlinear-Glosse (live)
es: Glosa interlineal (en vivo)
fr: Glose interlinéaire (en direct)
ro: Glosă interliniară (live)
ru: Подстрочный глосс (эфир)

# Golește căutarea
source: Clear the search
de: Suche leeren
es: Vaciar la búsqueda
fr: Effacer la recherche
ro: Golește căutarea
ru: Очистить поиск

# Golește Ecranul
source: Clear the Screen
de: Bildschirm leeren
es: Limpiar la pantalla
fr: Effacer l’écran
ro: Golește Ecranul
ru: Очистить экран

# Golește recentele ⌘K
source: Clear recent ⌘K
de: ⌘K-Verlauf löschen
es: Borrar recientes de ⌘K
fr: Effacer les récents ⌘K
ro: Golește recentele ⌘K
ru: Очистить недавние ⌘K

# Golește selecția
source: Clear selection
de: Auswahl aufheben
es: Vaciar la selección
fr: Effacer la sélection
ro: Golește selecția
ru: Снять выделение

# Golește și Ecran Negru
source: Clear and Black Screen
de: Leeren und Schwarzbild
es: Limpiar y pantalla en negro
fr: Effacer et écran noir
ro: Golește și Ecran Negru
ru: Очистить и чёрный экран

# Golește și Mergi la Biblie
source: Clear and Go to Bible
de: Leeren und zur Bibel
es: Limpiar e ir a la Biblia
fr: Effacer et aller à la Bible
ro: Golește și Mergi la Biblie
ru: Очистить и перейти к Библии

# Golește și Mergi la Cântece
source: Clear and Go to Songs
de: Leeren und zu den Liedern
es: Limpiar e ir a Canciones
fr: Effacer et aller aux Chants
ro: Golește și Mergi la Cântece
ru: Очистить и перейти к Песням

# Golește și Mergi la Media
source: Clear and Go to Media
de: Leeren und zu den Medien
es: Limpiar e ir a Multimedia
fr: Effacer et aller aux Médias
ro: Golește și Mergi la Media
ru: Очистить и перейти к Медиа

# Golește Tot
source: Clear All
de: Alles leeren
es: Limpiar todo
fr: Tout effacer
ro: Golește Tot
ru: Очистить всё

# Golește Tot (ecran + selecție)
source: Clear All (screen + selection)
de: Alles leeren (Bildschirm + Auswahl)
es: Limpiar todo (pantalla + selección)
fr: Tout effacer (écran + sélection)
ro: Golește Tot (ecran + selecție)
ru: Очистить всё (экран + выделение)

# Greutate:
source: Weight:
de: Schriftstärke:
es: Grosor:
fr: Graisse :
ro: Greutate:
ru: Насыщенность:

# Greutatea de bază a fontului (referința rămâne semibold)
source: The base font weight (the reference stays semibold)
de: Die Grundschriftstärke (die Stelle bleibt halbfett)
es: El grosor base de la fuente (la referencia sigue en semibold)
fr: La graisse de base (la référence reste semi-grasse)
ro: Greutatea de bază a fontului (referința rămâne semibold)
ru: Основная насыщенность (ссылка остаётся полужирной)

source: Grid View
de: Rasteransicht
es: Vista de cuadrícula
fr: Vue grille
ro: Vizualizare grilă
ru: Сеткой

# Grilă
source: Grid
de: Raster
es: Cuadrícula
fr: Grille
ro: Grilă
ru: Сетка

# Grilă cărți
source: Book grid
de: Bücherraster
es: Cuadrícula de libros
fr: Grille des livres
ro: Grilă cărți
ru: Сетка книг

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ro: Ajutor
ru: Справка

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
ro: Ascunde
ru: Скрыть

source: History
de: Verlauf
es: Historial
fr: Historique
ro: Istoric
ru: История

# Iconițe bară laterală:
source: Sidebar icons:
de: Symbole der Seitenleiste:
es: Iconos de la barra lateral:
fr: Icônes de la barre latérale :
ro: Iconițe bară laterală:
ru: Значки боковой панели:

source: identical to %@
de: identisch mit %@
es: idéntico a %@
fr: identique à %@
ro: identic cu %@
ru: идентично %@

# Identitate cântec
source: Song identity
de: Liedidentität
es: Identidad de la canción
fr: Identité du chant
ro: Identitate cântec
ru: Идентичность песни

# Ieșire
source: Output
de: Ausgabe
es: Salida
fr: Sortie
ro: Ieșire
ru: Вывод

# Ieșire:
source: Output:
de: Ausgabe:
es: Salida:
fr: Sortie :
ro: Ieșire:
ru: Вывод:

source: Image
de: Bild
es: Imagen
ro: Imagine
ru: Изображение

# Imagine
source: Image
de: Bild
es: Imagen
ro: Imagine
ru: Изображение

# Implicit
source: Default
de: Standard
es: Predeterminado
fr: Par défaut
ro: Implicit
ru: По умолчанию

# Implicit (auto)
source: Default (auto)
de: Standard (automatisch)
es: Predeterminado (auto)
fr: Par défaut (auto)
ro: Implicit (auto)
ru: По умолчанию (авто)

source: Import
de: Importieren
es: Importar
fr: Importer
ro: Importă
ru: Импорт

source: Import %@
de: %@ importieren
es: Importar %@
fr: Importer %@
ro: Importă %@
ru: Импортировать %@

source: Import a Bible module to get started. Supported formats: TopPresenter JSON, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
de: Importieren Sie ein Bibelmodul, um zu beginnen. Unterstützte Formate: TopPresenter JSON, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
es: Importa un módulo bíblico para empezar. Formatos admitidos: TopPresenter JSON, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
fr: Importez un module biblique pour commencer. Formats pris en charge : TopPresenter JSON, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
ro: Importă un modul biblic ca să începi. Formate acceptate: TopPresenter JSON, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
ru: Импортируйте модуль Библии, чтобы начать. Поддерживаемые форматы: TopPresenter JSON, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible

source: Import a Bible module to get started. Supported: .tpbible, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
de: Importieren Sie ein Bibelmodul, um zu beginnen. Unterstützt: .tpbible, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
es: Importa un módulo bíblico para empezar. Compatibles: .tpbible, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
fr: Importez un module biblique pour commencer. Pris en charge : .tpbible, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
ro: Importă un modul biblic pentru a începe. Acceptate: .tpbible, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible
ru: Импортируйте модуль Библии, чтобы начать. Поддерживается: .tpbible, OSIS XML, Zefania XML, MySword, USFM, Unbound Bible

source: Import All (%lld)
de: Alle importieren (%lld)
es: Importar todo (%lld)
fr: Tout importer (%lld)
ro: Importă tot (%lld)
ru: Импортировать всё (%lld)

source: Import another module
de: Weiteres Modul importieren
es: Importar otro módulo
fr: Importer un autre module
ro: Importă alt modul
ru: Импортировать другой модуль

source: Import Bible
de: Bibel importieren
es: Importar Biblia
fr: Importer une Bible
ro: Importă Biblie
ru: Импортировать Библию

source: Import Bible Module
de: Bibelmodul importieren
es: Importar módulo bíblico
fr: Importer un module biblique
ro: Importă un modul biblic
ru: Импортировать библейский модуль

source: Import Bible...
de: Bibel importieren…
es: Importar Biblia…
fr: Importer une Bible…
ro: Importă Biblie…
ru: Импорт Библии…

source: Import complete
de: Import abgeschlossen
es: Importación completada
fr: Import terminé
ro: Import finalizat
ru: Импорт завершён

source: Import Failed
de: Import fehlgeschlagen
es: La importación ha fallado
fr: Échec de l’import
ro: Importul a eșuat
ru: Импорт не выполнен

source: Import media files
de: Mediendateien importieren
es: Importar archivos multimedia
fr: Importer des fichiers multimédias
ro: Importă fișiere media
ru: Импортировать медиафайлы

# Import Parțial
source: Partial Import
de: Teilweiser Import
es: Importación parcial
fr: Import partiel
ro: Import Parțial
ru: Частичный импорт

source: Import slides
de: Folien importieren
es: Importar diapositivas
fr: Importer des diapositives
ro: Importă slide-uri
ru: Импортировать слайды

source: Import Songs
de: Lieder importieren
es: Importar canciones
fr: Importer des chants
ro: Importă cântece
ru: Импортировать песни
